{
  "Comment.nvim": { "branch": "master" },
  "LuaSnip": { "branch": "master" },
  "awesome-vim-colorschemes": { "branch": "master" },
  "base16-vim": { "branch": "main" },
  "candyman.vim": { "branch": "master" },
  "cmp-buffer": { "branch": "main" },
  "cmp-nvim-lsp": { "branch": "main" },
  "cmp-path": { "branch": "main" },
  "cmp_luasnip": { "branch": "master" },
  "colorbuddy.vim": { "branch": "master" },
  "gruvbox": { "branch": "master" },
  "gruvbox.nvim": { "branch": "main" },
  "gruvbuddy.nvim": { "branch": "master" },
  "jellybeans.vim": { "branch": "master" },
  "lazy.nvim": { "branch": "main" },
  "lualine.nvim": { "branch": "master" },
  "minimalist": { "branch": "master" },
  "nimda.vim": { "branch": "master" },
  "no-clown-fiesta.nvim": { "branch": "master" },
  "nvim-cmp": { "branch": "main" },
  "nvim-lspconfig": { "branch": "master" },
  "nvim-treesitter": { "branch": "master" },
  "nvim-web-devicons": { "branch": "master" },
  "onedark.nvim": { "branch": "master" },
  "playground": { "branch": "master" },
  "plenary.nvim": { "branch": "master" },
  "srcery-vim": { "branch": "master" },
  "telescope-fzf-native.nvim": { "branch": "main" },
  "telescope.nvim": { "branch": "master" },
  "vim-sublime-monokai": { "branch": "master" }
}
